cask_args appdir: '/Applications'

brew 'git'

tap 'homebrew/services'

brew 'hub'

cask 'github'

cask 'alfred'

cask 'cyberduck'

cask 'google-chrome'

cask 'virtualbox'

cask 'cloudapp'

cask 'spotify'

cask 'skype'

cask 'querious'

cask 'fantastical'

cask 'iterm2'

cask 'paw'

cask 'daisydisk'

cask 'sublime-text'
